/* (No Comment) */
"Barbee Patch" = "Barbee パッチ";

/* (No Comment) */
"Barbee Profile" = "Barbee プロファイル";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "著作権 © 2024 Hyperartflow 全ての権利を保有します。";

